/*Controls Names*/
"HPStraightPaperPath" = "Открыт дополнительный выходной приемник (прямой тракт прохождения бумаги)";

/*UntitledCustomName*/
"UntitledString"="Без названия";

/*Alerts Srings*/
"InvalidUserNameAlertTitle" = "Неверное значение поля \"%@\"";
"InvalidUserNameAlertMessage" = "Значение, указанное в поле \"%@\", пусто или содержит недопустимые символы. Оно замещается именем пользователя по умолчанию.";
"InvalidJobNameAlertTitle" = "Неверное значение поля \"%@\"";
"InvalidJobNameAlertMessage" = "Значение, указанное в поле \"%@\", пусто или содержит недопустимые символы. Оно замещается значением \"%@\".";

"PINValidationAlertTitle" = "Неверное значение PIN";
"PINValidationAlert2Message" = "Персональный идентификационный номер (PIN) не принят. Допустимый PIN-номер должен состоять из четырех цифр.";
"PINValidationModalAlert2Message" = "Персональный идентификационный номер (PIN) для сохраненного задания не принят. Перейдите к панели хранилища заданий и введите четырехзначный ПИН-код.";
"PINValidationAlert3Message" = "Персональный идентификационный номер (ПИН-код) не принят. Допустимый ПИН-код должен состоять из восьми цифр.";

/*Controls Titles*/
"OkButton" = "OK";
"Adjust..." = "Настроить…";

/*PDE titles*/
"Accounting" = "Система учета";
"Color" = "Цвет";
"Color/Quality" = "Цвет/Качество";
"Finishing" = "Окончательная обработка";
"HPFinishing" = "Окончательная обработка";
"Job Storage" = "Хранение заданий";
"Paper/Quality" = "Бумага/Качество";
"Paper" = "Бумага";
"Watermarks" = "Фоновые изображения";

/*Tab Titles*/
"Basic"="Базовое";
"CMYK Settings"="Параметры CMYK";
"Text"="Текст";
"Graphics"="Графика";
"Photographs"="Фотографии";
"Advanced"="Дополнительно";
"Other"="Другое";
"Booklet Printing"="Печать брошюр";
"Manual Duplex"="Ручной дуплекс";
"Image Shift"="Сдвиг изображения";

"Concept Preview"="Просмотр представления";
"Description"="Описание";
"Advanced options"="Дополнительные параметры";

/*Units*/
"inches" = "дюйм.";
"mm" = "мм";
"cm" = "см";
"in" = "дюймов";

"Front"="Передняя";
"Back"="Задняя";

/*Summary Titles*/
"AccountID" = "Идентификатор учетной записи";
"UserName" = "Имя пользователя";
"ComputerName" = "Имя компьютера";
"DomainName" = "Имя домена";
"Time" = "Время";
"UUID" = "UUID";
"ApplicationName" = "Имя приложения";
"ApplicationFilename" = "Имя файла приложения";
"DepartmentID" = "Идентификатор отдела";
"DepartmentAccessCode" = "Код доступа отдела";
"Group" = "Группа";
"JobName"="Имя задания";

/*Summary driver info*/
"Driver Name" = "Имя драйвера";
"Driver Core Version" = "Версия ядра драйвера";
"Driver Support Version" = "Версия поддержки драйвера";
"HPPostScriptDriverName" = "HP PostScript Driver";

/*Strings related to the advanced color options adjustments tabs*/
"Reset" = "Сброс";
